##
#Boss00Tracing																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=타이
Text=이…이런! 모조리 튕겨내고 있어!
Sound=Quest\Draka\Mgame\02_Mgame_0902-타이-이이런모조리튕겨내고있어.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そんな！全部弾かれてる！？
TextChn=怎么会……子弹全部都弹开了！
[0001]
Action=
Speaker=카실
Text=프로코가 분석을 시작할꺼야!|끝나는대로 공략점을 표시해|줄테니까 그곳을 공격해!
Sound=Quest\Draka\Mgame\02_Mgame_0903-카실-프로코가분석을시작할꺼야.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=プロコが分析を始めるわ！|攻略ポイントが表示されるから、|そこを攻撃して！
TextChn=交给布洛克扫描吧，一旦分析出他的|弱点后，我们就立即攻击那里！
[0002]
Action=$공략포인트
Speaker=프로코
Text=삐리릭~
Sound=Quest\Draka\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0003]
Action=
Speaker=카실
Text=저기야!!
Sound=Quest\Draka\Mgame\02_Mgame_1002-카실-저기야.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そこよ！
TextChn=就是那里！！
[0004]
Action=
Speaker=타이
Text=좋아. 간닷!!
Sound=Quest\Draka\Mgame\02_Mgame_1003-타이-좋아간닷.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よし！いくぞ！
TextChn=好，我们上吧！
